const variablesText = {
  anchorTitle: '// О проекте',
  // greatQuote: '«Когда мы говорим о Великой Отечественной войне, в первую очередь вспоминаются лучшие качества нашего народа: мужество, готовность к самопожертвованию ради общего дела, терпение и гордость за свою страну»',
  greatQuote: [
    '«Когда мы говорим о Великой Отечественной войне,',
    'в первую очередь вспоминаются лучшие качества нашего народа:',
    'мужество, готовность к самопожертвованию ради общего дела, терпение',
    'и гордость за свою страну»'
  ],
  authorGreatQuote: 'Сергей Михалков - советский и российский писатель, поэт, военный корреспондент, общественный деятель',
  paragraphs: [
    'Проект «Подвиг, сохранённый в цифре» создан цифровыми волонтёрами Астраханской области в преддверии 80-летия Великой Победы Советской армии над фашизмом в 1945 году.',
    'На сайте собраны истории героев, сражавшихся на фронте и трудившихся в тылу, тех, кто своей доблестью, отвагой, силой воли и духа добывал победу, тех, кто отдал жизнь за мирное небо над нашей Родиной. Эти истории рассказаны их потомками – цифровыми волонтерами со всей России. Они напоминают нам о неоценимом вкладе каждого человека, жившего в те годы, в общую победу.',
    'Мы гордимся и чтим память о наших предках, которые стали примером мужества, достоинства и преданности. Память об их подвиге сохранена в этом цифровом альбоме. Если вы хотите рассказать историю героя вашей семьи, необходимо заполнить анкету по ссылке.'
  ]
}

export default variablesText
